Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# evidence.library_unavailable
source: 文献データを利用できないため、今回は記録と一般原則を中心に判断しています。
ar_sa: لا يمكن الوصول إلى البيانات المرجعية، لذا يتم الاعتماد على السجلات والمبادئ العامة.
ca: No es pot accedir a la informació de la biblioteca, per tant, s'ha fet ús principalment dels registres i dels principis generals.
cs: Nemůžeme použít data z knihovny, takže se rozhodujeme na základě záznamů a obecných principů.
da: Da litteraturdata ikke er tilgængelige, baserer vi denne vurdering primært på dine registreringer og generelle principper.
de_de: Aufgrund fehlender Literaturdaten können wir die Entscheidung auf Grundlage von Aufzeichnungen und allgemeinen Bewegungsgrundsätzen treffen.
el: Δεν μπορούμε να χρησιμοποιήσουμε δεδομένα από βιβλιοθήκες, επομένως βασιζόμαστε κυρίως στα αρχεία και τις γενικές αρχές άσκησης.
en_au: Due to unavailable literature data, we are making decisions based on records and general principles for this time.
es_es: No se pueden utilizar los datos bibliográficos, así que esta vez nos basamos principalmente en tus registros y en principios generales.
fi: Kirjallisuustietoja ei voitu käyttää, joten tällä kertaa arvio perustuu pääasiassa kirjauksiin ja yleisiin periaatteisiin.
fr_ca: Les données bibliographiques ne sont pas accessibles; cette fois, l’évaluation repose principalement sur vos données et les principes généraux.
gu: દસ્તાવેજ ડેટા ઉપલબ્ધ ન હોવાથી, અમે હાલમાં રેકોર્ડ અને સામાન્ય સિદ્ધાંતો પર આધાર રાખીને નિર્ણય લઈએ છીએ.
he: לא ניתן להשתמש בנתונים ממקור חיצוני, ולכן ההחלטה מתבססת בעיקר על הקווים הכלליים.
hi: साहित्य संबंधी डेटा उपलब्ध नहीं है, इसलिए इस बार हम मुख्य रूप से आपके रिकॉर्ड और सामान्य सिद्धांतों के आधार पर निर्णय ले रहे हैं।
hr: Podaci iz literature nisu dostupni, pa se ovaj put prvenstveno oslanjamo na vaše zapise i opća načela.
hu: Nem tudjuk használni a dokumentumokat, ezért a döntéseket a rekordok és az általános sporttani elvek alapján fogjuk meghozni.
id: Karena data literatur tidak tersedia, kali ini penilaian terutama didasarkan pada catatan dan prinsip umum.
it: Non è possibile utilizzare i dati della libreria, quindi si basa principalmente sui registri e sui principi generali.
ko: 문헌 데이터를 이용할 수 없어, 이번에는 기록과 일반 원칙을 중심으로 판단하고 있습니다.
mr: साहित्य उपलब्ध नसल्यामुळे, आम्ही सध्या नोंदी आणि सामान्य नियमांनुसार निर्णय घेत आहोत.
ms: Data dalam perpustakaan tidak tersedia, oleh itu, kami membuat keputusan berdasarkan rekod dan prinsip am.
nl_nl: Omdat de literatuur niet beschikbaar is, baseren we ons op het record en algemene principes.
no: Litteraturdata var ikke tilgjengelig, så vurderingen denne gangen er hovedsakelig basert på registreringene dine og generelle prinsipper.
pl: Nie można wykorzystać danych z biblioteki, dlatego w tym przypadku opieramy się na zapisach i ogólnych zasadach.
pt_br: Como os dados bibliográficos não estão disponíveis, desta vez estamos baseando a avaliação principalmente nos seus registros e em princípios gerais.
pt_pt: Não é possível utilizar os dados da biblioteca, por isso, a decisão baseia-se principalmente nos registos e princípios gerais.
ro: Deoarece datele din literatura de specialitate nu sunt disponibile, de această dată evaluarea se bazează în principal pe înregistrări și principii generale.
ru: Невозможно использовать данные из библиотеки, поэтому мы основываемся на записи и общих принципах тренировок.
sk: Nemáme prístup k dokumentom, preto sa rozhodujeme na základe záznamov a všeobecných princípov.
sl: Ker podatki iz knjižnice literature niso na voljo, tokrat presojo osredotočamo predvsem na zapise in splošna načela.
sv: Vi kunde inte använda dokumentdata, så vi baserar oss istället på registreringar och allmänna träningsprinciper.
ta: ஆய்வுத் தரவுகளைப் பயன்படுத்த முடியாததால், இந்த முறை பதிவுகள் மற்றும் பொதுவான கொள்கைகளின் அடிப்படையில் முக்கியமாக மதிப்பீடு செய்கிறோம்.
te: సాహిత్య డేటాను ఉపయోగించడం సాధ్యం కాదు, కాబట్టి ప్రస్తుతానికి రికార్డు మరియు సాధారణ సూత్రాలపై ఆధారపడి నిర్ణయాలు తీసుకుంటున్నాము.
th: ไม่สามารถใช้ข้อมูลจากแหล่งอ้างอิงได้ ดังนั้นจึงตัดสินใจโดยอิงจากบันทึกและหลักการทั่วไป
tr: Literatür verilerine erişilemediği için, mevcut durumda kayıt ve genel prensiplere dayanarak karar veriyoruz.
uk: Оскільки дані з бібліотеки літератури недоступні, цього разу оцінювання ґрунтується переважно на ваших записах і загальних принципах.
vi: Không thể sử dụng dữ liệu từ thư viện, vì vậy chúng tôi dựa vào các quy tắc chung để đưa ra quyết định.
zh_hans: 由于无法使用文献数据，本次判断主要基于记录和一般原则。
zh_hant: 無法使用文獻資料，因此本次主要以記錄和一般原則作為依據。

# evidence.no_direct_paper
source: この提案に直接使える文献は確認できませんでした。記録と一般的な運動原則を中心に判断しています。
ar_sa: لم يتم العثور على أي مصادر مرجعية مباشرة يمكن استخدامها في هذه الاقتراحات. يتم الاعتماد على السجلات والمبادئ العامة للتمارين الرياضية.
ca: No s'ha pogut trobar cap document que fos directament útil per a aquesta proposta. S'ha fet ús principalment dels registres i dels principis generals d'exercici.
cs: Nepodařilo se nám najít žádné relevantní dokumenty, které by bylo možné použít pro tento návrh. Rozhodujeme se na základě záznamů a obecných principů cvičení.
da: Vi kunne ikke finde litteratur, der direkte kan bruges til dette forslag. Vurderingen er primært baseret på dine registreringer og generelle træningsprincipper.
de_de: Es konnte kein direkt nutzbarer Literaturbezug für diesen Vorschlag gefunden werden. Wir treffen die Entscheidung auf Grundlage von Aufzeichnungen und allgemeinen Bewegungsgrundsätzen.
el: Δεν βρέθηκαν έγγραφα που μπορούν να χρησιμοποιηθούν απευθείας σε αυτή την πρόταση. Βασιζόμαστε κυρίως στα αρχεία και τις γενικές αρχές άσκησης.
en_au: We could not find any relevant literature that can be directly used in this proposal. We are making decisions based on records and general exercise principles.
es_es: No hemos podido confirmar ninguna publicación directamente aplicable a esta propuesta. Nos basamos principalmente en tus registros y en principios generales del ejercicio.
fi: Tähän ehdotukseen suoraan soveltuvaa tutkimusta ei löytynyt. Arvio perustuu pääasiassa kirjauksiin ja yleisiin liikuntaperiaatteisiin.
fr_ca: Nous n’avons pas trouvé de publication directement applicable à cette suggestion. L’évaluation repose principalement sur vos données et les principes généraux de l’exercice.
gu: આ દરખાસ્ત માટે સીધી રીતે ઉપયોગી દસ્તાવેજો મળી શક્યા નથી. અમે રેકોર્ડ અને સામાન્ય કસરતના સિદ્ધાંતો પર આધાર રાખીને નિર્ણય લઈએ છીએ.
he: לא נמצאו מקורות רלוונטיים ישירות לתוכנית זו. ההחלטה מתבססת בעיקר על עקרונות אימונים כלליים.
hi: इस सुझाव पर सीधे लागू होने वाला कोई शोध-पत्र नहीं मिला। हम मुख्य रूप से आपके रिकॉर्ड और सामान्य व्यायाम सिद्धांतों के आधार पर निर्णय ले रहे हैं।
hr: Nismo pronašli literaturu koja se izravno može primijeniti na ovaj prijedlog. Procjena se prvenstveno temelji na vašim zapisima i općim načelima vježbanja.
hu: A javaslathoz közvetlenül használható dokumentumot nem találtam meg. A rekordokat és az általános edzéselvet fogom használni.
id: Kami tidak dapat menemukan literatur yang dapat digunakan secara langsung untuk saran ini. Penilaian terutama didasarkan pada catatan dan prinsip umum olahraga.
it: Non è stato possibile trovare letteratura direttamente utilizzabile per questa proposta. Si basa sui registri e sui principi di esercizio generali.
ko: 이 제안에 직접 활용할 수 있는 문헌을 확인하지 못했습니다. 기록과 일반적인 운동 원칙을 중심으로 판단하고 있습니다.
mr: या प्रस्तावासाठी थेट वापरण्यायोग्य साहित्य सापडले नाही. आम्ही नोंदी आणि सामान्य व्यायामाच्या नियमांनुसार निर्णय घेत आहोत.
ms: Kami tidak dapat menemui dokumen yang boleh digunakan secara langsung untuk cadangan ini. Kami membuat keputusan berdasarkan rekod dan prinsip latihan am.
nl_nl: We konden geen relevante literatuur vinden om direct te gebruiken voor deze aanbeveling. We baseren ons op het record en algemene trainingsprincipes.
no: Vi fant ingen litteratur som kan brukes direkte for dette forslaget. Vurderingen er hovedsakelig basert på registreringene dine og generelle treningsprinsipper.
pl: Nie udało się znaleźć bezpośrednio przydatnego artykułu. Opieramy się na zapisach i ogólnych zasadach treningu.
pt_br: Não foi possível confirmar nenhuma publicação diretamente aplicável a esta proposta. A avaliação se baseia principalmente nos registros e em princípios gerais de exercício.
pt_pt: Não foi possível encontrar literatura diretamente aplicável à proposta. A decisão baseia-se principalmente nos registos e princípios gerais de exercício.
ro: Nu am identificat literatură de specialitate care să poată fi utilizată direct pentru această propunere. Evaluarea se bazează în principal pe înregistrări și pe principiile generale ale exercițiilor fizice.
ru: В предложенном варианте нет прямых ссылок на соответствующие источники. Основываясь на записях и общих принципах физической активности.
sk: Nepodarilo sa nám nájsť relevantné zdroje priamo pre tento návrh. Rozhodujeme sa na základe záznamov a všeobecných princípov tréningu.
sl: Nismo našli literature, ki bi jo bilo mogoče neposredno uporabiti za ta predlog. Presoja temelji predvsem na zapisih in splošnih načelih vadbe.
sv: Vi hittade inga relevanta dokument som kan användas direkt för detta förslag. Vi baserar oss istället på registreringar och allmänna träningsprinciper.
ta: இந்தப் பரிந்துரைக்கு நேரடியாகப் பயன்படுத்தக்கூடிய ஆய்வுகளை உறுதிப்படுத்த முடியவில்லை. பதிவுகள் மற்றும் பொதுவான உடற்பயிற்சி கோட்பாடுகளை மையமாகக் கொண்டு மதிப்பிடுகிறோம்.
te: ఈ ప్రతిపాదనకు నేరుగా ఉపయోగించగల సాహిత్యం కనుగొనబడలేదు. రికార్డు మరియు సాధారణ వ్యాయామ సూత్రాలపై ఆధారపడి నిర్ణయాలు తీసుకుంటున్నాము.
th: ไม่พบเอกสารที่สามารถนำไปใช้กับข้อเสนอนี้ได้ จึงตัดสินใจโดยอิงจากบันทึกและหลักการออกกำลังกายทั่วไป
tr: Bu öneriye doğrudan uygulanabilecek bir literatür bulamadık. Kayıt ve genel egzersiz prensiplerine dayanarak karar veriyoruz.
uk: Не вдалося знайти публікацій, які безпосередньо можна було б використати для цієї пропозиції. Рішення ґрунтується переважно на ваших записах і загальних принципах тренувань.
vi: Chúng tôi không tìm thấy tài liệu nào có thể áp dụng trực tiếp cho đề xuất này. Chúng tôi dựa vào các quy tắc tập luyện chung.
zh_hans: 未找到可直接用于本建议的文献。我们主要根据记录和一般运动原则进行判断。
zh_hant: 確認找不到可以直接應用於此建議的文獻。 主要以記錄和一般的運動原則為依據。

# evidence.overall_confidence
source: 全体の確度
ar_sa: مستوى الثقة العام
ca: Nivell de confiança general
cs: Celková jistota
da: Samlet sikkerhed
de_de: Gesamtgenauigkeit
el: Συνολική αξιοπιστία
en_au: Overall confidence
es_es: Grado de confianza general
fi: Kokonaisvarmuus
fr_ca: Niveau de confiance global
gu: કુલ ચોકસાઈ
he: רמת ביטחון כוללת
hi: समग्र विश्वसनीयता
hr: Ukupna pouzdanost
hu: Összességében
id: Tingkat keyakinan keseluruhan
it: Livello di confidenza generale
ko: 전체 신뢰도
mr: एकूण आत्मविश्वास
ms: Tahap keyakinan keseluruhan
nl_nl: Algemene zekerheid
no: Samlet sikkerhet
pl: Ogólna pewność
pt_br: Grau geral de confiança
pt_pt: Nível de confiança geral
ro: Gradul general de certitudine
ru: Общая степень уверенности
sk: Celková úroveň dôvery
sl: Splošna zanesljivost
sv: Övergripande säkerhet
ta: ஒட்டுமொத்த நம்பகத்தன்மை
te: మొత్తం విశ్వాసం
th: ระดับความมั่นใจโดยรวม
tr: Genel güvenilirlik
uk: Загальна впевненість
vi: Mức độ tin cậy tổng thể
zh_hans: 总体可信度
zh_hant: 整體確度

# evidence.population_mismatch
source: 条件の近い対象者を扱った文献が見つからなかったため、今回は記録と一般原則を中心に判断しています。
ar_sa: لم يتم العثور على أي مصادر ذات شروط مماثلة، لذا يتم الاعتماد على السجلات والمبادئ العامة.
ca: No s'han trobat documents que tractessin sobre objectes amb condicions similars, per tant, s'ha fet ús principalment dels registres i dels principis generals.
cs: Nepodařilo se nám najít žádné publikace, které by se zabývaly podobnými podmínkami, takže se rozhodujeme na základě záznamů a obecných principů.
da: Da vi ikke fandt litteratur om deltagere med lignende betingelser, baserer vi denne vurdering primært på dine registreringer og generelle principper.
de_de: Da keine Literatur gefunden wurde, die auf ähnliche Zielgruppen ausgerichtet ist, treffen wir die Entscheidung auf Grundlage von Aufzeichnungen und allgemeinen Bewegungsgrundsätzen.
el: Δεν βρέθηκαν έγγραφα που να αφορούν παρόμοιες ομάδες, επομένως βασιζόμαστε κυρίως στα αρχεία και τις γενικές αρχές άσκησης.
en_au: We could not find any literature that deals with similar conditions, so we are making decisions based on records and general principles.
es_es: No hemos encontrado publicaciones sobre personas con características similares, así que esta vez nos basamos principalmente en tus registros y en principios generales.
fi: Tutkimuksia henkilöistä, joiden olosuhteet olisivat riittävän samankaltaiset, ei löytynyt, joten tällä kertaa arvio perustuu pääasiassa kirjauksiin ja yleisiin periaatteisiin.
fr_ca: Nous n’avons pas trouvé de publication portant sur des personnes dont les caractéristiques sont suffisamment similaires. Cette fois, l’évaluation repose principalement sur vos données et les principes généraux.
gu: શરતો સમાન લક્ષ્ય જૂથને સંબોધિત કરતા દસ્તાવેજો મળ્યા નથી, તેથી અમે હાલમાં રેકોર્ડ અને સામાન્ય સિદ્ધાંતો પર આધાર રાખીને નિર્ણય લઈએ છીએ.
he: לא נמצאו מקורות המתייחסים לאוכלוסייה דומה, ולכן ההחלטה מתבססת בעיקר על הקווים הכלליים.
hi: समान परिस्थितियों वाले लोगों पर किए गए शोध-पत्र नहीं मिले, इसलिए इस बार हम मुख्य रूप से आपके रिकॉर्ड और सामान्य सिद्धांतों के आधार पर निर्णय ले रहे हैं।
hr: Nismo pronašli literaturu koja obrađuje ispitanike s dovoljno sličnim uvjetima, pa se ovaj put prvenstveno oslanjamo na vaše zapise i opća načela.
hu: Nem található olyan dokumentum, amely hasonló feltételekkel dolgozik, ezért a rekordokat és az általános elveket fogom használni.
id: Karena kami tidak menemukan literatur yang membahas subjek dengan kondisi yang cukup serupa, kali ini penilaian terutama didasarkan pada catatan dan prinsip umum.
it: Non sono stati trovati documenti che trattano soggetti simili alle condizioni, quindi si basa sui registri e sui principi generali.
ko: 조건이 비슷한 대상자를 다룬 문헌을 찾지 못해, 이번에는 기록과 일반 원칙을 중심으로 판단하고 있습니다.
mr: तुमच्यासारख्याच परिस्थितीत असलेल्या लोकांची माहिती असलेले साहित्य आम्हाला सापडले नाही, त्यामुळे आम्ही नोंदी आणि सामान्य नियमांनुसार निर्णय घेत आहोत.
ms: Kami tidak menemui literatur yang berkaitan dengan populasi yang serupa, oleh itu, kami membuat keputusan berdasarkan rekod dan prinsip am.
nl_nl: Omdat we geen literatuur hebben gevonden die betrekking heeft op vergelijkbare populaties, baseren we ons op het record en algemene principes.
no: Vi fant ingen litteratur om personer med tilstrekkelig like forhold, så vurderingen denne gangen er hovedsakelig basert på registreringene dine og generelle prinsipper.
pl: Nie znaleziono literatury dotyczącej podobnych grup, dlatego w tym przypadku opieramy się na zapisach i ogólnych zasadach.
pt_br: Não foram encontradas publicações sobre pessoas com características semelhantes às do caso. Por isso, desta vez, a avaliação se baseia principalmente nos registros e em princípios gerais.
pt_pt: Não foram encontradas publicações que tratem de alvos semelhantes às condições, por isso, a decisão baseia-se principalmente nos registos e princípios gerais.
ro: Nu am găsit literatură de specialitate despre persoane cu caracteristici suficient de similare, așa că, de această dată, evaluarea se bazează în principal pe înregistrări și pe principii generale.
ru: Не удалось найти литературу, посвященную схожим условиям, поэтому мы основываемся на записях и общих принципах.
sk: Nepodarilo sa nám nájsť literatúru, ktorá sa zaoberá podobnými podmienkami, preto sa rozhodujeme na základe záznamov a všeobecných princípov.
sl: Ker nismo našli literature o udeležencih s podobnimi značilnostmi, presoja tokrat temelji predvsem na zapisih in splošnih načelih.
sv: Vi hittade inga dokument som behandlar liknande förhållanden, så vi baserar oss istället på registreringar och allmänna principer.
ta: ஒத்த தகுதிகளைக் கொண்டவர்களைப் பற்றிய ஆய்வுகள் கிடைக்காததால், இந்த முறை பதிவுகள் மற்றும் பொதுவான கோட்பாடுகளை மையமாகக் கொண்டு மதிப்பிடுகிறோம்.
te: సమానమైన పరిస్థితుల్లో ఉన్న వ్యక్తుల గురించి సాహిత్యం కనుగొనబడలేదు, కాబట్టి ప్రస్తుతానికి రికార్డు మరియు సాధారణ సూత్రాలపై ఆధారపడి నిర్ణయాలు తీసుకుంటున్నాము.
th: ไม่พบเอกสารที่เกี่ยวข้องกับกลุ่มเป้าหมายที่คล้ายกัน ดังนั้นจึงตัดสินใจโดยอิงจากบันทึกและหลักการทั่วไป
tr: Koşulları benzer hedef kitlelere yönelik literatür bulamadığımız için, mevcut durumda kayıt ve genel prensiplere dayanarak karar veriyoruz.
uk: Не вдалося знайти публікацій про учасників із подібними умовами, тому цього разу рішення ґрунтується переважно на ваших записах і загальних принципах.
vi: Chúng tôi không tìm thấy tài liệu nào liên quan đến đối tượng có điều kiện tương tự, vì vậy chúng tôi dựa vào các quy tắc chung.
zh_hans: 未找到针对情况相近人群的文献，因此本次主要根据记录和一般原则进行判断。
zh_hant: 未找到處理類似條件對象的文獻，因此本次主要以記錄和一般原則為依據。

# evidence.recommendation_evidence
source: 提案の根拠
ar_sa: دليل التوصية
ca: Prova de la recomanació
cs: Důvod doporučení
da: Grundlag for forslaget
de_de: Grundlage für den Vorschlag
el: Απόδειξη για την πρόταση
en_au: Evidence for recommendation
es_es: Fundamento de la propuesta
fi: Ehdotuksen perustelut
fr_ca: Fondement de la suggestion
gu: ભલામણ માટે પુરાવા
he: הצדקה להמלצה
hi: सुझाव का आधार
hr: Obrazloženje prijedloga
hu: A javaslat alapja
id: Dasar saran
it: Motivazione della raccomandazione
ko: 제안의 근거
mr: शिफारशीचा पुरावा
ms: Bukti untuk cadangan
nl_nl: Bewijs voor aanbeveling
no: Grunnlag for forslaget
pl: Uzasadnienie rekomendacji
pt_br: Base da proposta
pt_pt: Base da recomendação
ro: Baza propunerii
ru: Обоснование рекомендации
sk: Dôkazy pre odporúčanie
sl: Podlaga za predlog
sv: Bevis för rekommendationen
ta: பரிந்துரைக்கான ஆதாரம்
te: సిఫారసుకు సంబంధించిన ఆధారాలు
th: หลักฐานสนับสนุนข้อเสนอ
tr: Önerinin dayanağı
uk: Обґрунтування пропозиції
vi: Bằng chứng cho đề xuất
zh_hans: 建议依据
zh_hant: 建議的依據

# evidence.referenced_research
source: 参照した文献
ar_sa: المصادر المرجعية
ca: Investigació referenciada
cs: Citované studie
da: Refereret forskning
de_de: Referenzierte Forschung
el: Αναφερόμενη έρευνα
en_au: Referenced research
es_es: Publicaciones consultadas
fi: Viitatut tutkimukset
fr_ca: Publications consultées
gu: સંદર્ભિત સંશોધન
he: מקורות מרוחפים
hi: संदर्भित शोध-पत्र
hr: Korištena literatura
hu: Hivatkozott kutatások
id: Literatur yang dirujuk
it: Ricerca referenziata
ko: 참고한 문헌
mr: संदर्भित संशोधन
ms: Literatur yang dirujuk
nl_nl: Verwijzingen naar onderzoek
no: Referert forskning
pl: Odwołane badania
pt_br: Publicações consultadas
pt_pt: Publicações referenciadas
ro: Literatura de specialitate consultată
ru: Используемые источники
sk: Referované štúdie
sl: Uporabljena literatura
sv: Refererade forskning
ta: பார்வையிட்ட ஆய்வுகள்
te: సూచన చేసిన పరిశోధన
th: เอกสารอ้างอิง
tr: İlişkilendirilmiş araştırma
uk: Використані публікації
vi: Nghiên cứu tham khảo
zh_hans: 参考文献
zh_hant: 參考文獻

# evidence.search_information
source: 検索情報
ar_sa: معلومات البحث
ca: Informació de cerca
cs: Informace o vyhledávání
de_de: Suchinformationen
el: Πληροφορίες αναζήτησης
gu: શોધ માહિતી
he: מידע חיפוש
hu: Keresés információ
it: Informazioni di ricerca
mr: शोध माहिती
ms: Maklumat carian
nl_nl: Zoekinformatie
pl: Informacje o wyszukiwaniu
pt_pt: Informações de pesquisa
ru: Информация для поиска
sk: Informácie vyhľadávania
sv: Sökinformation
te: శోధన సమాచారం
th: ข้อมูลการค้นหา
tr: Arama bilgileri
vi: Thông tin tìm kiếm
zh_hant: 搜尋資訊
